'''
                               _(\_/)
                             ,((((^`\
                            ((((  (6 \
                          ,((((( ,    \
      ,,,_              ,(((((  /"._  ,`,
     ((((\\ ,...       ,((((   /    `-.-'
     )))  ;'    `"'"'""((((   (
    (((  /            (((      \
     )) |                      |
    ((  |        .       '     |
    ))  \     _ '      `t   ,.')
    (   |   y;- -,-""'"-.\   \/
    )   / ./  ) /         `\  \
       |./   ( (           / /'
       ||     \\          //'|
       ||      \\       _//'||
       ||       ))     |_/  ||
       \_\     |_/          ||
       `'"                  \_\
                            `'"
'''

sentences = [
    '请勿靠近牛马，当心牲畜伤人 ——qklsuzuran',
    '前有傻逼克高手，后有乱拳打死老师傅 ——qklsuzuran',
    '杂鱼大叔，连这种代码都需要人家给你报错呢~ ——Jafox',
    '你的短剑崭新出厂，她的蝴蝶久经沙场 ——w-樱岛麻衣-w',
    '生活索然无味，蛤蟆点评人类 ——qklsuzuran',
    '没有钱的你是守不住B的 ——w-樱岛麻衣-w',
    '爱就做到腿软为止，不爱就做到爱为止 ——w-樱岛麻衣-w',
    '你的单曲循环，别人随机播放 ——w-樱岛麻衣-w',
    '人有悲欢离合，牛马点缀生活 ——qklsuzuran',
    '男娘请加QQ 778772951 ——Jafox',
    '进来了没? ——qklsuzuran',
    '憧憬成为魔法张腾 ——甜丶巧克力',
    '相约美丽东林 ——旋风银',
    '菜，就多练；不会写，就别写 ——AL-1S'
    '267805 全彩 ——qklsuzuran',
    '本子我有四要看：全彩的要看，黑白的要看，有码的要看，无码的要看 ——xikaliou',
    '代码都写不明白，你是导多了 ——旋风银',
    '英雄不问出处，流氓不看岁数 ——qklsuzuran',
    '撅起屁股手扶墙，痛点总比打工强 ——xikaliou',
    '劝人吃辣和刚交别人是一样的效果 ——wanqian'

]